"File:" = "Archivio:";
"Hex View" = "Dump Esadecimale";
"Range:" = "Intervallo:";
"Size:" = "Dim:";
"View as Hex" = "Visualizza in Esadecimale";
"to" = "a";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
